{"_id":{"$oid":"5ab247eafa213664ba2d8cae"},"number":"1","question":"Нравятся ли вам только мохнатые пушистики и яркие птицы, и вы не любите рептилий, амфибийи и членистоногих?","keys":"теплокровное, хладнокровное"}
{"_id":{"$oid":"5ab2489bfa213664ba2d8cb1"},"number":"2","question":"Много ли места в вашем доме или квартире, хватит ли свободного пространства для большой клетки или вивария?","keys":"многоместа, маломеста"}
{"_id":{"$oid":"5ab248ebfa213664ba2d8cb4"},"number":"3","question":"Готовы ли вы гулять с своим питомцем, скорее всего каждый день и в любую погоду?","keys":"гулять, негулять"}
{"_id":{"$oid":"5ab24955fa213664ba2d8cb7"},"number":"4","question":"Готовы ли вы к тому, что ваш питомец - хищник, и ему нужно мясо или даже живые жертвы?","keys":"хищник, вегетарианец"}
{"_id":{"$oid":"5ab249e5fa213664ba2d8cba"},"number":"5","question":"Хотите ли вы легко понимать эмоции вашего питомца, чтоб ваше домашнее животное не казалось вам чуждым?","keys":"контакт, неконтакт"}
{"_id":{"$oid":"5ab24a1afa213664ba2d8cbd"},"number":"6","question":"Хотите ли вы, чтоб ваш питомец легко поддавался дрессировке?","keys":"дрессура, недрессура"}
{"_id":{"$oid":"5ab24a74fa213664ba2d8cc0"},"number":"7","question":"Готовы ли вы к тому, что для вашего любимца не всегда можно будет купить нужные корма и, возможно, надо будет разводить или выращивать их самому?","keys":"разводеды, неразводеды"}
{"_id":{"$oid":"5ab24ac5fa213664ba2d8cc3"},"number":"8","question":"Готовы ли вы к тому, что для вашего питомца необходимо будет построить вольер или большую клетку?","keys":"вольер, невольер"}
{"_id":{"$oid":"5ab24b1afa213664ba2d8cc6"},"number":"9","question":"У вашего любимца есть необычная потребность, помимо еды и жилья - общаться с вами каждый день. Готовы ли вы к этому?","keys":"общение, необщение"}
{"_id":{"$oid":"5ab24b80fa213664ba2d8cc9"},"number":"10","question":"Ваш любимец может приченить значительный ущерб, если будет плохо себя вести, он может потребовать дорогое лечение или на его прокорм будет уходить много денег. Располагаете ли вы средствами на его содержание?","keys":"дорогой, дешевый"}
{"_id":{"$oid":"5ab24bcffa213664ba2d8ccd"},"number":"11","question":"Важен ли вам в вашем питомце высокий интеллект?","keys":"ум, неум"}
{"_id":{"$oid":"5ab24c17fa213664ba2d8cd0"},"number":"12","question":"Вы хотите любимца несложного в уходе, может быть для вашего ребенка?","keys":"простоуход, непростоуход"}
{"_id":{"$oid":"5ab24c7bfa213664ba2d8cd3"},"number":"13","question":"Готовы ли вы к тому, что ваш питомец способен нанести серьезные раны, укусить, исцарапать, ужалить?","keys":"немирное, мирное"}
{"_id":{"$oid":"5ab24cc7fa213664ba2d8cd6"},"number":"14","question":"Ваш питомец любит громко лаять, чирикать или рычать, готовы ли вы к такому беспокойству?","keys":"шумное, нешумное"}
{"_id":{"$oid":"5ab24d12fa213664ba2d8cd9"},"number":"15","question":"Ваш питомец, даже если вы очень хорошо о нем будете заботиться, проживет немного. Готовы ли вы смириться с его ранним уходом?","keys":"недолгоживет, долгоживет"}
