{
	"_id" : ObjectId("5ab0d1977745b95551ae594b"),
	"id" : "cat",
	"keys" : [
		"longlived",
		"noiseless",
		"notpeaceful",
		"simplecare",
		"mind",
		"cheap",
		"communication",
		"notaviary",
		"notbreedmeal",
		"dressing",
		"contact",
		"predator",
		"notwalk",
		"littlespace",
		"warmblooded"
	],
	"name" : {
		"ru" : "кошка",
		"en" : "cat",
		"ua" : "кішка"
	},
	"src" : "111",
	"text" : {
		"ru" : "При покупке и выборе котёнка внимательно осмотрите будущего питомца – здоров ли он. Если вы в этом недостаточно опытны, лучше возьмите с собой знакомого-котовладельца: лучше присмотреться сразу, чем потом долго мучиться с больным животным (к тому же, возможно, обошедшимся вам в немалую сумму). Обязательно осмотрите уши изнутри – они должны быть чистыми. Учтите, что ушной клещ может быть даже у маленького котёнка, который никогда не был на улице. Если не обратить на это внимание сразу, то потом придётся долго лечить – сначала капать, а потом периодически чистить уши.Абсолютно необязательно стремится любой ценой добыть животное с идеальной родословной. Наоборот, искусственный отбор вне природы может сыграть злую шутку. Так, приходилось сталкиваться со случаем, когда в питомнике был куплен великолепный котёнок – перс-экстремал, больше напоминающий ходячее одеяло из роскошного меха, а потом у красавца начались не проходящие проблемы с зубами, из-за чего его пришлось лечить, чистить ему зубы и держать на специальной диете. Кроме того, кот оказался крайне пугливым и в течение многих лет вообще не выпускал когти. Кормёжка: с первого дня приучайте кошку к разнообразной пище (лучше всего не к корму – иначе откажется есть всё остальное). Корм можно давать в качестве поощрения. Ни в коем случае не кормите кошку с руки и не давайте этого делать членам вашей семьи – сыпьте еду исключительно в миску. Причина очень проста: кошки очень умны и любят внимание к себе. Зачем есть из скучной мисочки, когда добрый хозяин даст вкусняшку с руки? А если сначала давал, а потом передумал, можно посмотреть на него фирменным взглядом (поверьте, нарисованный кот из «Шрека» ничто по сравнению с любым живым, особенно с персидской красавицей с гигантскими круглыми глазищами размером с крупную монету на мордочке, источающей бесконечную печаль…). А вот только потом, когда у хозяина вкусненькое на тарелке кончится (скормленное любимцу), практичный кот, возможно, элегантно потопает к мисочке и поест ещё и оттуда – не пропадать же добру? Так что лучше сразу проявить силу воли и кормить исключительно как положено. Сама миска должна находиться в одном и том же месте, немного в стороне и не под ногами у людей – кошка должна знать, что это и есть её столовая. Мисочка у кошки должна быть наполнена два раза в день – утром и вечером, причём утром, как правило, достаточно рано (не ленитесь накормить любимца раньше, чем себя, он бодрствует также и ночью). И ещё – у кошки всегда должна быть налита свежая вода. Особенно за этим нужно следить, если вы всё-таки кормите её сухим кормом, который, как правило, вызывает жажду. Заточка когтей: как правило, кошки осуществляют этот необходимый им процесс на хозяйской мебели (кресла, диваны), постепенно раздирая их в клочья и лишая товарного вида. Во избежание потерь сразу же после появления в доме нового жильца возьмите обычную доску и обейте её мешковиной или куском старого коврового покрытия, затем прикрепите в наклонном положении в укромном и уютном месте. Как только вы обнаружите котёнка за подрывом прочности мебели, спокойно (без нервов) возьмите его на руки, отнесите к доске и поводите лапами по доске. Повторяйте процедуру и впоследствии, через некоторое время кошка привыкнет, и ваша мебель уцелеет (либо, как минимум, пострадает в меньшей степени). Не забывайте о том, что кошки – «ночные» животные. В то время, когда человек спит, у них продолжается период активности, и ваш сон может быть прерван разнообразными звуками, возникающими в его процессе (включая мяуканье, треск разрываемой когтями мебели и грохот не прибитой к столу вазы с цветами, оказавшейся на пути у летящего мохнатого снаряда). Но, если вы с первого дня будете приучать котёнка к тому, что на ночь зона его активности ограничена (закрывать в комнате без мягкой мебели и ваз, но с горшком, а лучше с несколькими, и мисочками с едой, а главное – со свежей водой), то он привыкнет и через некоторое время прекратит будить вас разнообразными аудиоэффектами. Приучайте домашнюю кошку, особенно пушистую, с самого детства к вычёсыванию. Шерсть, особенно мягкая и красивая, имеет обыкновение летать по комнате и постоянно обнаруживаться (по шерстинке) на тёмной одежде (либо в тарелке хозяина). Также она сбивается на самой кошке в комки-колтуны, которые, если их не расчесывать, могут доходить до самой кожи – разбирать их очень трудно (и больно – сначала кошке, которую вы в процессе дёргаете за шерсть, а потом и вам – когда пойдут в ход когти). Если комки шерсти не удастся ликвидировать, их придётся срезать – тогда кошка потеряет всю красоту, что крайне печально. Поэтому лучше расчёсывать её понемногу, начиная с детства – тогда ваш зверь всегда будет отлично выглядеть (особенно, когда распушит хвост;)) Обязательно давайте кошке таблетки от глистов и применяйте меры против блох. Неважно, что она живёт исключительно в квартире – блохи есть на уличных животных, которые ходят по лестничной площадке и спят на вашем коврике под дверью, от них они попадут в дом. В случае, если блохи всё-таки появились – обязательно пролечите как можно быстрее, иначе они расплодятся и кошка (особенно пушистая) будет буквально мучиться и постоянно чесаться. Лучше всего помогают специальные ошейники. В случае, если будете использовать противоблошиные шампуни, которые наносятся на шерсть и которые нельзя позволять в течение какого-то времени слизывать, можно подержать кошку это время на руках, завернув в тонкую ткань, либо надеть специальный воротник, не позволяющий дотянуться до тела (изображения можно найти в интернете, его можно купить, а можно даже сделать самостоятельно из плотного картона). Если вы не планируете разводить котят, то стерилизуйте животное, как только это позволит его возраст и состояние здоровья. В противном случае вам гарантированы неприятности: ушераздирающие звуковые эффекты в любое время дня и ночи, а также (в случае кота) привычка постоянно метить всё вокруг, включая ковры. При этом кошачья моча отличается крайне устойчивым запахом, который сохраняется даже спустя годы. Если же вы решили не мешать процессу размножения – подойдите к этому со всем вниманием, найдите вашему любимцу здорового партнёра/партнёршу и заранее почитайте литературу. Ни в коем случае не мешайте процессу ухаживания, даже если он будет громким и бурным!! Иногда у котят и взрослых кошек (особенно, если животное жило на улице, но и у домашних тоже) «текут» глаза. Можно попробовать протирать их ватой, смоченной в чайной заварке, но, если эффекта не будет (особенно при холодной погоде), используйте специальные капли из ветеринарной аптеки, они решат проблему быстро и эффективно. Не запускайте болезнь! Никогда не бейте кошку. Во-первых, это жестоко. Во-вторых, животное не поймёт, что это не избиение, а телесное наказание за провинность, горько на вас обидится и не только не прекратит делать то, за что было наказано, но и при случае отомстит (например, внезапно цапнув из-за угла или испортив вам любимые тапки). А вот строгий голос (на повышенных тонах, если провинность немаленькая) поможет (в крайнем случае, при умышленном пакостничестве, прекращению вредительства поспособствует баллистический тапочек, но злоупотреблять им не нужно). Учтите, что кошки очень хорошо чувствуют ваши эмоции: автор сам наблюдал картину, как кошка напрочь отказалась даже заходить (и не заходила годами) в свою любимую комнату с любимым диваном после того, как там появился прикованный к постели человек в состоянии депрессии. Многие кошки очень любят странные с человеческой точки зрения запахи – например, грязного белья или не очень качественной резины. Поэтому такие вещи лучше сразу от них прятать – и для сохранности, и чтобы желудок не забивался всякой явно непитательной гадостью. Так, персидская кошка автора регулярно устраивалась в корзине с одеждой, приготовленной к стирке, а ещё обгрызла (в буквальном смысле, выкусывая куски материала настолько, насколько хватало глубины челюсти) пятки нескольких пар шлёпанцев и край каремата, а ещё каким-то образом умудрилась вырвать в нём кусок ближе к середине… Многие кошки обожают как тесные пространства, так и высоту. Ваш любимец с удовольствием залезет и будет сидеть в тазу, книжной полке, шкафу с одеждой (открыв не запертую на замок дверцу лапой, а потом, возможно, даже аккуратно прикрыв её за собой и не отвечая на хозяйский зов, опытом доказано, что это бывает), большой сумке (если, конечно, он сам туда влезет, а не будет туда запихнут для неожиданной транспортировки), а при снаряжении походного рюкзака стоит проверять – не увеличился ли его вес на несколько килограммов сам по себе. Также не стоит удивляться, если у вас над головой от одной площадки под потолком до другой (от шкафа к шкафу, от торшера к шкафу с отталкиванием по пути от ковра на стене и т.д.) абсолютно внезапно пролетит четырёхлапая сущность с развевающимся хвостом. Не ругайте её – сидя в квартире, нужно поддерживать тонус. Обращайте внимание на язык тела животного. Если кошка довольна, она расслаблена и её хвост движется произвольно; если недовольна – кончик хвоста подёргивается из стороны в сторону. Если отводит назад уши – ждите нападения. Никогда не забывайте о том, что даже самое милое пушистое создание – хищник, который нападает ОЧЕНЬ быстро и достаточно сильно бьёт когтями и зубами, причём коготь, из-за особенности конструкции, не режет, а пробивает, а затем разрывает плоть. Если попадёт по кровеносному сосуду – будет очень неприятно, вплоть до необходимости перевязки. Поэтому помните, что кошка – такое же живое существо, как и вы, во многом лучше, чем некоторые люди, и доводить её до бешенства нежелательно. А в том, что она хищник, вы убедитесь, если ваша маленькая мурлыка увидит бегущего таракана или мышь (в том числе летучую – охотница не остановится ни перед чем, чтобы её достать, снося по дороге шторы, вазы и технику). Самое главное – искренне любите и уважайте кошку. Тогда она ответит вам глубочайшей привязанностью и вам всегда будет приятно и тепло возвращаться домой;) Автор - Геннадий Штан.",
		"en" : "When you choose a kitty carefully examine the future pet . If you are not experienced enough in this, it is better to take a experienced friend with you: it's better to look at it immediately than to suffer with a sick animal after a long time (besides, it may have cost you a lot). Be sure to examine the ears from the inside - they must be clean. Note that ear acaris can even be found in a small kitten that has never been outside. If you do not pay attention to this immediately, then you will have to cure for a long time. Not necessarily seeking at any cost to obtain an animal with an ideal pedigree. On the contrary, artificial selection can play a cruel joke. So, we had to deal with the case when a magnificent kitten was bought in the nursery - the Persian Extreme, more like a walking blanket made of luxurious fur, and then the non-passing teeth problems started, which caused him to be treated, to brush his teeth and keep on a special diet. In addition, the cat was extremely shy and for many years did not release claws.\tFeeding: from the first day, accustom the cat to a variety of food (it is best not feline dry food - otherwise it will refuse to eat everything else). Feed can be given as a reward. Do not feed the cat with your hands and do not let your family do it - rinse food exclusively in a bowl. The reason is very simple: cats are very smart and love attention to themselves. What for from a boring bowl, when the good owner will give a delicious from the hand? And if you first gave, and then changed your mind, you can look at it with a corporate look (believe, the drawn cat from 'Shrek' is nothing compared to any living, especially with the Persian beauty with giant round eyes the size of a large coin on the muzzle emanating endless sadness ... ). But only then, when the owner delicious on the plate will end, practical cat, perhaps, elegantly dips to the bowl and will eat more from there. So it is better to immediately show willpower and feed only as expected. The bowl should be in the same place, slightly off the shelf and not under the feet of people - the cat should know that this is her dining room. Cat bowl should be filled twice a day - in the morning and in the evening, and in the morning, as a rule, early enough (do not be lazy to feed the pet earlier than yourself, he is awake also at night). And more - a cat bowl be filled with fresh water. Especially for this you need to monitor, if you still feed cat with dry food, which, as a rule, causes thirst.\tSharpening of claws: as a rule, cats carry out this necessary process on the home furniture (armchairs, sofas), gradually tearing them into tatters. To avoid losses immediately after the appearance of a new tenant in the house, take a regular board and hack it with burlap or a piece of old carpet, then attach it in an inclined position in a secluded and cozy place. As soon as you find a kitten for undermining the strength of the furniture, calmly (without anger), take it in your arms, take it to the board and move cat`s paws on the board. Repeat the procedure and then, after a while the cat will get used, and your furniture will survive (or, at least, will suffer to a lesser extent). Do not forget that cats are 'nocturnal' animals. At the time when a person is asleep, they have a period of activity, and your sleep can be interrupted by a variety of sounds effects in its process (including meowing, cracking with the claws of furniture, and the roar of a flower vase, not on the table, furry projectile). But, if from the first day you will accustom the kitten to the fact that for the night the zone of its activity is limited (to close in a room without upholstered furniture and vases, but with a pot, or better with a few, and bowls with food, and most importantly with fresh water), then he will get used to and after a while will stop waking you with a variety of audio effects.Accustom the domestic cat, especially fluffy, from childhood to combing. Wool, especially soft and beautiful, is used to fly around the room and constantly show up (on a wool) on dark clothes (or in the owner's plate). Also, it gets lost on the cat itself in clods, which, if not combed, can reach the skin itself - it is very difficult to disassemble (and it is painful - first to the cat, which you pull in the process for wool, and then to you - when they go in the course of the claws). If lumps of wool can not be eliminated, they will have to be cut off - then the cat will lose all the beauty, which is extremely sad. Therefore, it is better to comb it little by little, since childhood - then your beast will always look great (especially when the tail swells;)) Be sure to give the cat a tablet of worms and apply measures against fleas. It does not matter that she lives exclusively in the apartment - fleas are on street animals that walk down the stairwell and leave on your rug under the door, from them they will enter the house. In the event that fleas still appeared - be sure to treat as quickly as possible, otherwise they will breed on the cat (especially fluffy). Special collars help best. In case you use anti-fleas shampoos that are applied to the wool and which can not be allowed to lick for some time, you can hold the cat in your hands, wrapped in a thin fabric, or put on a special collar that does not allow cat to lick the body (images you can find it on the Internet, you can buy it, or you can even make it yourself from thick cardboard). If you do not plan to breed cats, then sterilize the animal as soon as it allows its age and health. Otherwise, you are guaranteed trouble: screaming sound effects at any time of the day or night, and (in the case of a tomcat) the habit of constantly marking everything around, including carpets. The cat's urine is characterized by an extremely stable odor, which persists even after years. If you decide not to interfere with the process of reproduction - approach it with all attention, find your favorite healthy she/he partner and read the literature in advance. In no case interfere with the process of mating, even if it will be loud and stormy!\tSometimes in kittens and adult cats (especially if the animal lived on the street, but also at home, too) the eyes 'flow' (pus is allocated). You can try wiping them with cotton wool soaked in tea brew, but if the effect does not (especially in cold weather), use special drops from the veterinary pharmacy, they will solve the problem quickly and effectively. Treat the disease!\tNever hit a cat. First, it's cruel. Secondly, the animal does not understand that this is not a beating, but corporal punishment for a crime, will offend you and not only will not stop doing what was punished, but also, on occasion, get revenge (for example, suddenly snapping from behind the corner or spoiling your favorite sneakers). But a strict voice (on high tones, if the fault is rather big) will help (in extreme cases, with deliberate dirty tricks, the “ballistic” slippers will help stop the sabotage, but you do not need to abuse it). Bear in mind that cats very well feel your emotions: the author himself watched the picture, as the cat at all refused to even go (and did not go for years) to her favorite room with her favorite sofa after a disabled person appeared in a state of depression. Many cats are very fond of odd odors from the human point of view - for example, dirty laundry or not very high-quality rubber. Therefore, it is better to hide these things immediately from them - and for safety, and that the stomach is not clogged with any clearly non-nutritious muck. So, the Persian cat of the author was regularly arranged in a basket with clothes prepared for washing, and also gnawed (literally, biting pieces of material as far as the depth of the jaw was enough), the heels of several pairs of slippers.\tMany cats adore both tight spaces and height. Your pet will climb with pleasure and will sit in a basin, a bookshelf, a wardrobe with clothes (having opened the unlocked door with a paw, and then, perhaps even gently covering it behind him and not answering the master's call, experience proves that it happens), a large bag (if, of course, he climbs there himself, and will not be shoved there for unexpected transportation), and when equipping a hiking backpack it is worth checking whether his weight increased by several kilograms in itself. Also do not be surprised if you over the head from one platform to the ceiling to the other (from the cabinet to the cabinet, from the floor lamp to the cabinet with repulsion along the way from the carpet on the wall, etc.), the four-pointed essence with a fluttering tail will fly all at once. Do not scold her - sitting in an apartment, you need to maintain a tone. Pay attention to the body language of the animal. If the cat is happy, it is relaxed and its tail moves arbitrarily; if unhappy - the tip of the tail twitching from side to side. If you take your ears back, wait for the attack. Never forget that even the most pretty fluffy creature is a predator that attacks VERY fast and hits hard enough with claws and teeth, and the claw, because of the design feature, does not cut, but pierces, and then tears the flesh. If you get on a blood vessel - it will be very unpleasant, up to the necessity of dressing. Therefore, remember that a cat is as much a living being as you are, in many respects better than some people, and it is undesirable to drive it to frenzy. And that it is a predator, you will be sure if your little purr sees a running cockroach or mouse (including a flying one - the hunter will stop at nothing to get it, pulling curtains, vases and equipment along the road). The most important thing is to sincerely love and respect the cat. Then she will answer you with the deepest affection and you will always be pleased to return home ;) Author - Gennady Shtan ",
		"ua" : "При покупці і виборі кошеняти уважно огляньте майбутнього вихованця - чи здоровий він? Якщо ви в цьому недостатньо досвідчені, краще візьміть з собою більш обізнаного знайомого: краще придивитися відразу, ніж потім довго мучитися з хворою твариною (до того ж, яка, можливо, обійшлася вам в чималу суму). Обов'язково огляньте вуха зсередини - вони повинні бути чистими. Врахуйте, що вушний кліщ може бути навіть у маленького кошеняти, який ніколи не був на вулиці. Якщо не звернути на це увагу відразу, то потім доведеться довго лікувати - спочатку капати, а потім періодично чистити вуха.Абсолютно необов'язково прагнути за будь яку ціну здобути тварину з ідеальним родоводом. Навпаки, штучний відбір поза природою може зіграти злий жарт. Так, доводилося стикатися з випадком, коли в розпліднику було куплене чудове кошеня - перс-екстремал, який більше нагадував ходячу ковдру з розкішного хутра, а потім у красеня почалися та не проходять проблеми з зубами, через що його довелося лікувати, чистити йому зуби і тримати на спеціальній дієті. Крім того, кіт виявився вкрай полохливим і протягом багатьох років взагалі не випускав кігті. Годування: з першого дня привчайте кішку до різноманітної їжі (краще за все не до сухого корму - інакше відмовиться їсти все інше). Корм можна давати в якості заохочення. Ні в якому разі не годуйте кішку з руки і не давайте цього робити членам вашої сім'ї - сипте їжу виключно в миску. Причина дуже проста: кішки дуже розумні і люблять увагу до себе. Навіщо їсти з нудною мисочки, коли добрий господар дасть смаколік з руки? А якщо спочатку давав, а потім передумав, можна подивитися на нього фірмовим поглядом (повірте, намальований кіт зі «Шрека» ніщо в порівнянні з будь-яким живим, особливо з перською красунею з гігантськими круглими очиськами розміром з велику монету на мордочці, що виділяють нескінченну печаль ... ). А ось тільки потім, коли у господаря смачненьке на тарілці скінчиться (згодоване улюбленцю), практичний кіт, можливо, елегантно потопає до мисочки і поїсть ще й звідти - не пропадати ж добру? Так що краще відразу проявити силу волі і годувати виключно як годиться. Сама миска повинна знаходитися в одному і тому ж місці, трохи в стороні і не під ногами у людей - кішка повинна знати, що це і є її їдальня. Мисочка у кішки повинна бути наповнена два рази на день - вранці і ввечері, причому вранці, як правило, досить рано (не лінуйтеся нагодувати улюбленця раніше, ніж себе, він не спить також і вночі). І ще - у кішки завжди повинна бути налита свіжа вода. Особливо за цим потрібно стежити, якщо ви все-таки годуєте її сухим кормом, який, як правило, викликає спрагу. Заточка кігтів: як правило, кішки здійснюють цей необхідний їй процес на хазяйських меблях (крісла, дивани), поступово роздираючи їх на шматки і позбавляючи товарного вигляду. Щоб уникнути втрат відразу ж після появи в будинку нового мешканця візьміть звичайну дошку і обмотайте її мішковиною або шматком старого килимового покриття, потім прикріпіть в похилому положенні в затишному місці. Як тільки ви виявите кошеня за підривом міцності меблів, спокійно (без нервів) візьміть його на руки, віднесіть до дошки і проведіть лапами по дошці. Повторюйте процедуру і згодом, через деякий час кішка звикне, і ваші меблі вціліють (або, як мінімум, постраждають в меншій мірі).\tНе забувайте про те, що кішки - нічні тварини. У той час, коли людина спить, у них триває період активності, і ваш сон може бути перерваний різноманітними звуками, що виникають в його процесі (включаючи нявкання, тріск розривається кігтями меблів і гуркіт НЕ прибитої до столу вази з квітами, що опинилася на шляху у волохатої кулі). Але, якщо ви з першого дня будете привчати кошеня до того, що на ніч зона його активності обмежена (закривати в кімнаті без мʼяких меблів і ваз, але з горщиком, а краще з декількома, і мисочкою з їжею, а головне - зі свіжою водою), то він звикне і через деякий час припинить будити вас різноманітними аудіоефектами. Привчайте домашню кішку, особливо пухнасту, з самого дитинства до вичісування. Хутро, особливо мʼяке і красиве, має звичай літати по кімнаті і постійно виявлятися (по шерстинці) на темному одязі (або в тарілці господаря). Також воно збивається на самій кішці в ковтуни, які, якщо їх не розчісувати, можуть доходити до самої шкіри - розбирати їх дуже важко (і боляче - спочатку кішці, яку ви в процесі смикаєте за хутро, а потім і вам - коли підуть в хід кігті). Якщо грудки хутра не вдасться ліквідувати, їх доведеться зрізати - тоді кішка втратить всю красу, що вкрай сумно. Тому краще розчісувати її потроху, починаючи з дитинства - тоді ваш звір завжди буде відмінно виглядати (особливо, коли розпушить хвіст;)) Обовʼязково давайте кішці таблетки від глистів і застосовуйте заходи проти бліх. Неважливо, що вона живе виключно в квартирі - блохи є на вуличних тваринах, які ходять по сходах і сплять на вашому килимку під дверима, від них вони потраплять в будинок. У разі, якщо блохи все-таки зʼявилися - обовʼязково пролікувати якомога швидше, інакше вони розплодяться і кішка (особливо пухнаста) буде буквально мучитися і постійно чухатись. Найкраще допомагають спеціальні нашийники. У разі, якщо будете використовувати протиблошині шампуні, які наносяться на шерсть і які не можна дозволяти протягом якогось часу злизувати, можна потримати кішку цей час на руках, загорнувши в тонку тканину, або надіти спеціальний комір, який не дозволить дотягнутися до тіла (зображення можна знайти в інтернеті, його можна купити, а можна навіть зробити самостійно з щільного картону). Якщо ви не плануєте розводити кішок, то стерилізуйте тварину, як тільки це дозволить її вік і стан здоровʼя. В іншому випадку вам гарантовані неприємності: роздираючі вуха звукові ефекти в будь-який час дня і ночі, а також (в разі кота) звичка постійно мітити все навколо, включаючи килими. При цьому котяча сеча відрізняється вкрай стійким запахом, який зберігається навіть через роки. Якщо ж ви вирішили не заважати процесу розмноження - підійдіть до цього з усією увагою, знайдіть вашому улюбленцю здорового партнера / партнерку і заздалегідь почитайте літературу. Ні в якому разі не заважайте процесу залицяння, навіть якщо воно буде гучним і бурхливим! Іноді у кошенят і дорослих кішок (особливо, якщо тварина жила на вулиці, але і у домашніх теж) «течуть» очі. Можна спробувати протирати їх ватою, змоченою в чайній заварці, але, якщо ефекту не буде (особливо при холодній погоді), використовуйте спеціальні краплі з ветеринарної аптеки, вони вирішать проблему швидко і ефективно. Не запускайте хворобу! Ніколи не бийте кішку. По-перше, це жорстоко. По-друге, тварина не зрозуміє, що це не побиття, а тілесне покарання за провину, гірко на вас образиться і не тільки не припинить робити те, за що була покарана, але і при нагоді помститься (наприклад, раптово цапне зненацька або зіпсує вам улюблені капці). А ось строгий голос (на підвищених тонах, якщо провина немаленька) допоможе (в крайньому випадку, при навмисній капості, припинення шкідництва посприяє “балістичні” капці, але зловживати ними не потрібно). Врахуйте, що кішки дуже добре відчувають ваші емоції: автор сам спостерігав картину, як кішка геть відмовилася навіть заходити (і не заходила роками) в свою улюблену кімнату з улюбленим диваном після того, як там зʼявилася прикута до ліжка людина в стані депресії. Багато кішки дуже люблять дивні з людської точки зору запахи - наприклад, брудної білизни або не дуже якісної гуми. Тому такі речі краще відразу від них ховати - і для збереження, і щоб шлунок не забивався всякої явно непітательной гидотою. Так, перська кішка автора регулярно влаштовувалася в кошику з одягом, приготовленої до прання, а ще обгризла (в буквальному сенсі, викусивая шматки матеріалу настільки, наскільки вистачало глибини щелепи) пʼяти декількох пар шльопанці і край каремата, а ще якимось чином примудрилася вирвати в ньому шматок ближче до середини... Багато кішки обожнюють як тісні простору, так і висоту. Ваш улюбленець із задоволенням залізе і буде сидіти в тазу, книжковій полиці, шафи з одягом (відкривши не замкнені на замок дверцята лапою, а потім, можливо, навіть акуратно прикривши її за собою і не відповідаючи на хазяйський поклик, досвідом доведено, що це буває ), великій сумці (якщо, звичайно, він сам туди влізе, а не буде туди запхнути для несподіваної транспортування), а при спорядженні похідного рюкзака варто перевіряти - не збільшився чи його вага на кілька кілограмів сам по собі. Також не варто дивуватися, якщо у вас над головою від одного майданчика під стелею до іншої (від шафи до шафи, від торшера до шафи з відштовхуванням по шляху від килима на стіні і т. Д.) Абсолютно раптово пролетить чотирилапих сутність з розвівається хвостом. Не сваріть її - сидячи в квартирі, потрібно підтримувати тонус.  Звертайте увагу на мову тіла тварини. Якщо кішка задоволена, вона розслаблена і її хвіст рухається довільно; якщо незадоволена - кінчик хвоста сіпається з боку в бік. Якщо відводить назад вуха - чекайте нападу. Ніколи не забувайте про те, що навіть саме миле пухнасте створіння - хижак, який нападає ДУЖЕ швидко і досить сильно б'є кігтями і зубами, причому кіготь, через особливості конструкції, не ріже, а пробиває, а потім розриває плоть. Якщо потрапить по кровоносної судини - буде дуже неприємно, аж до необхідності перевʼязки. Тому памʼятайте, що кішка - така ж жива істота, як і ви, багато в чому краще, ніж деякі люди, і доводити її до сказу небажано. А в тому, що вона хижак, ви переконаєтеся, якщо ваша маленька мугикаючи побачить біжить таргана або миша (в тому числі летючу - мисливиця не зупиниться ні перед чим, щоб її дістати, зносячи по дорозі штори, вази і техніку). Найголовніше - щиро любите і поважайте кішку. Тоді вона відповість вам глибокої прихильністю і вам завжди буде приємно і тепло повертатися додому;)Автор - Генадій Штан."
	}
},
{
	"_id" : ObjectId("5ab0d31f7745b95551ae5950"),
	"id" : "big dogs",
	"keys" : [
		"warmblooded",
		"lotspace",
		"walk",
		"predator",
		"contact",
		"dressing",
		"notbreedmeal",
		"aviary",
		"communication",
		"notcheap",
		"mind",
		"notsimplecare",
		"notpeaceful",
		"notnoiseless",
		"longlived"
	],
	"name" : {
		"ru" : "большие собаки",
		"en" : "big dogs",
		"ua" : "великі собаки"
	},
	"src" : "333",
	"text" : {
		"ru" : "222",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab0d3bd7745b95551ae5953"),
	"id" : "small dogs",
	"keys" : [
		"warmblooded",
		"littlespace",
		"walk",
		"predator",
		"contact",
		"dressing",
		"notbreedmeal",
		"notaviary",
		"communication",
		"notcheap",
		"mind",
		"simplecare",
		"notpeaceful",
		"notnoiseless",
		"longlived"
	],
	"name" : {
		"ru" : "небольшие собаки",
		"en" : "small dogs",
		"ua" : "невеликі собаки"
	},
	"src" : "444",
	"text" : {
		"ru" : "333",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab0d4077745b95551ae5956"),
	"id" : "maine coon",
	"keys" : [
		"warmblooded",
		"longlived",
		"noiseless",
		"notpeaceful",
		"notsimplecare",
		"mind",
		"notcheap",
		"communication",
		"aviary",
		"notbreedmeal",
		"dressing",
		"contact",
		"predator",
		"walk",
		"lotspace"
	],
	"name" : {
		"ru" : "мейн-кун",
		"en" : "maine coon",
		"ua" : "мейн-кун"
	},
	"src" : "234",
	"text" : {
		"ru" : "",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab131847745b95551ae596e"),
	"id" : "coon",
	"keys" : [
		"warmblooded",
		"lotspace",
		"walk",
		"predator",
		"contact",
		"dressing",
		"notbreedmeal",
		"aviary",
		"communication",
		"notcheap",
		"mind",
		"notsimplecare",
		"notpeaceful",
		"notnoiseless",
		"longlived"
	],
	"name" : {
		"ru" : "енот",
		"en" : "coon",
		"ua" : "єнот"
	},
	"src" : "2345",
	"text" : {
		"ru" : "555",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab136be7745b95551ae596f"),
	"id" : "chinchilla",
	"keys" : [
		"warmblooded",
		"lotspace",
		"notwalk",
		"herbivore",
		"contact",
		"dressing",
		"notbreedmeal",
		"aviary",
		"communication",
		"notcheap",
		"mind",
		"notsimplecare",
		"peaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "шиншилла",
		"en" : "chinchilla",
		"ua" : "шиншила"
	},
	"src" : "2345",
	"text" : {
		"ru" : "666",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab1372b7745b95551ae5971"),
	"id" : "hamsters and guinea pigs",
	"keys" : [
		"warmblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"contact",
		"notgressing",
		"notbreedmeal",
		"notaviary",
		"communication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiceless",
		"notlonglived"
	],
	"name" : {
		"ru" : "хомячки и морские свинки",
		"en" : "hamsters and guinea pigs",
		"ua" : "хом'ячки та морські свинки"
	},
	"src" : "23456",
	"text" : {
		"ru" : "777",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab138bb7745b95551ae5972"),
	"id" : "polecat",
	"keys" : [
		"warmblooded",
		"littlespace",
		"walk",
		"predator",
		"contact",
		"dressing",
		"notbreedmeal",
		"notaviary",
		"communication",
		"cheap",
		"mind",
		"notsimplecare",
		"notpeaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "хорек",
		"en" : "polecat",
		"ua" : "тхір"
	},
	"src" : "45678",
	"text" : {
		"ru" : "888",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab139247745b95551ae5973"),
	"id" : "rat",
	"keys" : [
		"warmblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"contact",
		"dressing",
		"notbreedmeal",
		"notaviary",
		"communication",
		"cheap",
		"mind",
		"simplecare",
		"peaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "крыса",
		"en" : "rat",
		"ua" : "пацюк"
	},
	"src" : "789",
	"text" : {
		"ru" : "999",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab13a077745b95551ae5974"),
	"id" : "large parrots",
	"keys" : [
		"warmblooded",
		"lotspace",
		"notwalk",
		"herbivore",
		"contact",
		"dressing",
		"notbreedmeal",
		"aviary",
		"communication",
		"cheap",
		"mind",
		"simplecare",
		"peaceful",
		"notnoiseless",
		"longlived"
	],
	"name" : {
		"ru" : "большие попугаи",
		"en" : "large parrots",
		"ua" : "великі папуги"
	},
	"src" : "345678",
	"text" : {
		"ru" : "1010",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab13a577745b95551ae5975"),
	"id" : "small parrots",
	"keys" : [
		"warmblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"contact",
		"dressing",
		"notbreedmeal",
		"notaviary",
		"communication",
		"cheap",
		"mind",
		"simplecare",
		"peaceful",
		"notnoiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "малые попугаи",
		"en" : "small parrots",
		"ua" : "маленькі папуги"
	},
	"src" : "2345",
	"text" : {
		"ru" : "1111",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab13aab7745b95551ae5976"),
	"id" : "corvidae",
	"keys" : [
		"warmblooded",
		"lotspace",
		"notwalk",
		"predator",
		"contact",
		"dressing",
		"notbreedmeal",
		"aviary",
		"communication",
		"notcheap",
		"mind",
		"notsimplecare",
		"peaceful",
		"notnoiseless",
		"longlived"
	],
	"name" : {
		"ru" : "врановые",
		"en" : "corvidae",
		"ua" : "воронові"
	},
	"src" : "2345",
	"text" : {
		"ru" : "1212",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab13cb47745b95551ae5977"),
	"id" : "singing birds",
	"keys" : [
		"warmblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"contact",
		"notdressing",
		"breedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"mind",
		"notsimplecare",
		"peaceful",
		"notnoiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "певчие птицы",
		"en" : "singing birds",
		"ua" : "співочі птахи"
	},
	"src" : "123456",
	"text" : {
		"ru" : "1313",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab13d2e7745b95551ae5978"),
	"id" : "iguana",
	"keys" : [
		"coldblooded",
		"lotspace",
		"notwalk",
		"herbivore",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"aviary",
		"notcommunication",
		"notcheap",
		"notmind",
		"notsimplecare",
		"peaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "игуана",
		"en" : "iguana",
		"ua" : "ігуана"
	},
	"src" : "23456",
	"text" : {
		"ru" : "1414",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab1400a7745b95551ae5979"),
	"id" : "tortoise",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "черепахи",
		"en" : "tortoise",
		"ua" : "черепахи"
	},
	"src" : "3456",
	"text" : {
		"ru" : "1515",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab140887745b95551ae597e"),
	"id" : "geckos",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"breedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"notsimplecare",
		"peaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "гекконы",
		"en" : "geckos",
		"ua" : "гекони"
	},
	"scr" : "234567",
	"text" : {
		"ru" : "1616",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab140c77745b95551ae5981"),
	"id" : "pythons and boas",
	"keys" : [
		"coldblooded",
		"lotspace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"breedmeal",
		"aviary",
		"notcommunication",
		"notcheap",
		"notmind",
		"notsimplecare",
		"notpeaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "питоны и удавы",
		"en" : "pythons and boas",
		"ua" : "пітони та удави"
	},
	"src" : "23456",
	"text" : {
		"ru" : "1717",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab1425a7745b95551ae5984"),
	"id" : "aquarium",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "аквариум",
		"en" : "aquarium",
		"ua" : "акваріум"
	},
	"src" : "234556",
	"text" : {
		"ru" : "1818",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab143067745b95551ae5987"),
	"id" : "snails achatina",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "ахатины",
		"en" : "snails achatina",
		"ua" : "ахатини"
	},
	"src" : "213456",
	"text" : {
		"ru" : "1919",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab143627745b95551ae598a"),
	"id" : "tarantulas",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"breedmeal",
		"notaviary",
		"notcommunication",
		"notcheap",
		"notmind",
		"notsimplecare",
		"notpeaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "пауки птицееды",
		"en" : "tarantulas",
		"ua" : "павуки птахоїди"
	},
	"src" : "34567",
	"text" : {
		"ru" : "2020",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab143ab7745b95551ae598d"),
	"id" : "scolopendra",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"breedmeal",
		"notaviary",
		"notcommunication",
		"notcheap",
		"notmind",
		"notsimplecare",
		"notpeaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "сколопендры",
		"en" : "scolopendra",
		"ua" : "сколопендри"
	},
	"src" : "2345",
	"text" : {
		"ru" : "2121",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab152447745b95551ae5990"),
	"id" : "round-backed millipedes",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"herbivore",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"longlived"
	],
	"name" : {
		"ru" : "спироболусы",
		"en" : "round-backed millipedes",
		"ua" : "спіроболуси"
	},
	"src" : "234567",
	"text" : {
		"ru" : "2121",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab1533e7745b95551ae5999"),
	"id" : "stick insects",
	"keys" : [
		"coldblooded",
		"littleplace",
		"notwalk",
		"herbivore",
		"notcontact",
		"notdressing",
		"notbreedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "палочники",
		"en" : "stick insects",
		"ua" : "примарові"
	},
	"src" : "23456",
	"text" : {
		"ru" : "2222",
		"en" : "",
		"ua" : ""
	}
},
{
	"_id" : ObjectId("5ab1538a7745b95551ae599c"),
	"id" : "praying mantises",
	"keys" : [
		"coldblooded",
		"littlespace",
		"notwalk",
		"predator",
		"notcontact",
		"notdressing",
		"breedmeal",
		"notaviary",
		"notcommunication",
		"cheap",
		"notmind",
		"simplecare",
		"peaceful",
		"noiseless",
		"notlonglived"
	],
	"name" : {
		"ru" : "богомолы",
		"en" : "praying mantises",
		"ua" : "богомоли"
	},
	"src" : "https://drive.google.com/uc?id=1Kqf6Nl1mEUwX0fsk5EKLBeiOmzCy71do",
	"text" : {
		"ru" : "Богомол - интересное и удобное для домашнего содержания насекомое. С этим животным связано немало поверий и предрассудков. Богомол упоминается как демоническая сущность в древнеегипетской Книге Мертвых, богомол оборотень - один из самых древних богов на Земле (Кагн - бог бушменов). Почти у каждого народа (если, конечно, на этой территории жили богомолы) есть связанные с этим насекомым мистические поверья. Но на самом деле богомолы - просто крупные хищные насекомые, отлично приспособленные к своей основной задаче в природе - охоте. Богомолы имеют неожиданных родственников (их родство подтверждено не только анатомами, но и генетиками) - термитов и тараканов, также зораптер и недавно открытых мантофазматид (гладиаторов). Очень интересно наблюдать за охотой богомола, для разных жертв разные особи (в зависимости от своего размера и вида) используют разные  тактики охоты. В повадках богомолов есть даже кошачьи черты - в скрадывании и затаивании на охоте, в умывании. Но вот вы решили купить богомола и содержать его дома. В первую очередь заботимся о доме. Если у вас не взрослая особь - то богомол будет линять, чтобы рости. Линяют большинство богомолов (за исключением пустынных видов) в висячем положении на сетке садка или растении. В процессе линьки животное отгибается вниз и назад, и если богомол упадет в этот момент - то скорее всего погибнет. Поэтому высота садка должна быть не меньше, чем две длины тела личинки, в ширину так же. Содержать богомолов всегда нужно по одиночке. В своем микромире они занимают положение крупных альфа-хищников, вроде тигров или медведей. Поэтому конкуренция за пищу всегда заканчивается переделом территории - дракой. А побежденного сьедает победитель. Внутри инсектария надо поддерживать необходимую для данного вида влажность с помощью опрыскивания субстрата. Можно не помещать в садок живых растений, главное, чтобы богомол мог свободно перемещаться по всему садку. Как и чем кормить богомола. Богомолы едят только самую свежую, еще живую добычу. Можно заинтересовать богомола частью мертвого насекомого (не отравите падалью своего питомца!), если имитировать движение с помощью тонкой проволочки или пинцета. Разные виды богомолов любят разную еду. Хрупкие ночные эмпузы предпочитают мух, ночных бабочек и не сильную летающую еду. Орхидейные богомолы любят пчел, мух и бабочек тоже, причем для нормального пищеварения им нужен нектар (можно заменить медом) и пыльца. Ее в природе они сьедают вместе с насекомыми опылителями. Более грубые и сильные хиеродулы, сфодромантисы и им подобные готовы сьесть вообще любое живое существо, подходящее по размеру. Крупные виды (в 10-15 см длиной) едят мышей, ящериц, змей, лягушек, ловят мелких птиц и ночью летучих мышей. Такая всеядность делает их кормление достаточно простым делом. Но имейте в виду - когда вы помещаете в садок несколько достаточно опасных животных на корм богомолу, может выйти так, что хищник сьест только одно, а второе может убить самого богомола, застав его врасплох или во время линьки. Размножение. Вокруг него люди сочинили больше всего мифов. Все знают, что самка богомола, бывает, убивает самца во время спаривания. А тот способен продолжать начатое без головы. Часто люди считают, что это постоянный, необходимый 'ритуал', и без этого убийства, якобы, не состоится оплодотворение. Это не верно. Да, декапитация самца во время соития увеличивает количество спермы, которую он передает самке. Но это просто защитный механизм - без головы у самца не будет второго свидания, и нужно передать весь свой генетический материал полностью. Взрослый самец живет меньше самки, но успевает спарится 3-5 и более (зависит от вида) раз. Есть виды богомолов, для которых вообще не характерен такой каннибализм. И разница в размерах между полами у них минимальна. Есть наоборот, более агрессивные виды, где смертность самцов может достигать 50%. Но в среднем самец рискует быть сьеденным только в 10-15% случаев. Жажда убийства у самки обьясняется просто голодом, так как неоплодотворенные яйца начинают развиваться до оплодотворения, и для себя требуют очень много энергии и белка. Если вы боитесь спаривать своих богомолов, просто очень хорошо, до отказа накормите самку, и, даже если она и проявит агрессию (ударит самца), то не убьет его и есть не станет. Самец совсем не желает умирать, и всякими уловками старается избежать печальной участи. Процитирую классика Жана-Анри Фабра - 'самец смел, предприимчив, и активно добивается взаимности'. Он выслеживает самку издали, некоторые виды используют что-то типа брачного танца, демонстрации самке, что они не просто какое-то насекомое, а их вида и есть их не стоит. Некоторые резко и быстро запрыгивают самке на спину, а потом успокаивают ее поглаживаниями усиков. Спаривание длится обычно несколько часов. После самец стремится спрыгнуть с самки и улететь или отбежать подальше. Если вы сводите богомолов в тесном садке, то тут он может попасть самке на ужин, ему надо дать возможность сбежать. Самка способна откладывать оплодотворенные яйца и от одного контакта. После определенного времени вынашивания самка откладывает яйца вместе с особой пеной, напоминающей строительную монтажную пенку. Из половых путей выделяется жидкость, которая при контакте с воздухом сильно вспенивается, расширяется и окутывает яйца. В оотеке (яйцевая капсула тараканов и богомолов) есть специальное место, откуда будут выходить малыши. Пена защищает яйца механически и, у видов средней полосы, от холода (до -20 у обыкновенного европейского богомола). Некоторые тропические богомолы охраняют свои оотеки после откладки. Попытавшись сорвать веточку с странным 'наростом' на ней, вы можете быть атакованы рассерженной матерью. Если вы решили вывести малышей из оотеки, то прочтите, какую влажность необходимо поддерживать для данного вида. Иначе все малыши погибнут. Кроме того, оотеку нужно подвесить (только пустынные виды богомолов зарывают оотеку в песок), так как малыши будут выходить из капсулы и сразу же линять первый раз в жизни на длинных нитях, и им надо дать возможность свеситься вниз и расправить ноги. После вылупления богомолы не едят обычно сутки или более, потом можно давать им соразмерный корм - дрозофилл или тлю. После 2-3 линьки их следует рассадить, так как в богомольчиках просыпается конкурентность и желание отстоять свою охотничью территорию, а это закончится дракой и поеданием более слабых. Богомолы почти не издают звуков (могут имитировать шипение трением брюшка о крылья), но отлично слышат в высоком, ультразвуковом диапазоне. Ухо одно, выглядит в виде щели между средней парой ног. Не смотря на то, что ухо одно, слух у богомолов обьемный, т.е. они могут определять направление звука. Такое ухо им нужно для того, чтобы избегать своих врагов - летучих мышей, во время ночных полетов. При приближении мыши богомол прекращает махать крыльями и резко пикирует вниз. Зрение у богомолов - основное чувство. Развито у них оно просто великолепно. Они способны с 20 метров увидеть человека и рассмотреть детали, зрение бинокулярное, поэтому богомолы легко определяют расстояние до цели. Цвета они различают только два - зеленый и коричневый. Все яркие цвета кажутся им зелеными, более темные и тусклые - коричневыми. Также глаза богомолов способны перестраиваться в ночной режим - они темнеют из-за изменения состояния омматидиев (фасеток), но видят дневные виды все-таки не так хорошо, как днем, хотя способны охотится. Есть и ночные виды богомолов - эмпузовые. Прежде чем покупать какой-либо вид богомолов, прочтите про него отзывы других натуралистов и требования к содержанию. Они могут сильно различаться. Также есть относительно нетребовательные и крупные виды (род Мантис, Хиеродула, Тенодера), уход за которыми доступен и ребенку. В любом случае, если вам не чужда эстетика  'внеземного', вы не боитесь насекомых и хотите больше про них узнать, то богомолы - правильный выбор.  Автор - Марина Яценко",
		"en" : "Praying mantis is an interesting and comfortable insect for house keeping. A lot of beliefs and prejudices are associated with this animal. Mantis is mentioned as a demonic entity in the ancient Egyptian Book of the Dead, a mantis turnskin is one of the oldest gods on Earth (Cagn is the god of Bushmen). Almost every people (if, of course, there were mantises in this area) there are mystical beliefs associated with this insect. But in fact mantises are simply large predatory insects, perfectly adapted to their main task in its nature - hunting. Praying mantises have unexpected relatives (their relationship is confirmed not only by anatomists, but also by geneticists) - termites and cockroaches, also Zoraptera and newly discovered Mantophasmatids (gladiators). It is very interesting to observe the mantis hunting, for different victims different individuals (depending on their size and species) use different hunting tactics. In the habits of mantises, there are even feline features - in hiding and creeping, in grooming. But you decided to buy a mantis and keep it at home. First of all, you take care of the house. If you have a larva, the mantis will moult to grow. Most mantises molting (except for desert species) in a hanging position on the net of a terrarium or plant. During moult, the animal bends down and back, and if the mantis falls at this moment - it is likely to die. Therefore, the height of the cage should not be less than two lengths of the body of the larva, in width the same. Keep mantises always need one by one. In their microcosm they occupy the position of large alpha predators, such as tigers or bears. Therefore, competition for food always ends in redistribution of territory - a fight. And defeated is eaten by the winner. Inside the insectarium, it is necessary to maintain the humidity necessary for this type by spraying the substrate. You can not put live plants in the cage, the main thing is that the mantis can freely move around the cage. How and what to feed the mantis. Mantis eat only the freshest, still living prey. You can interest a mantis part of a dead insect (do not poison your mantis!) If you imitate movement with a thin wire or tweezers. Different types of mantis like different food. Fragile nocturnal Empusidae prefer flies, nocturnal butterflies and not strong flying food. Orchid mantises like bees, flies and butterflies too, and for normal digestion they need nectar (can be replaced with honey) and pollen. In nature they eat nectar together with insect pollinators. More coarse and strong Hierodula, Sphodromantis, Mantis, Tenodera and the like are ready to eat in general any living thing, suitable in size. Large species (10-15 cm long) eat mice, lizards, snakes, frogs, catch small birds and a bats. Such omnivorousness makes their feeding quite simple. But keep in mind - when you put a few fairly dangerous animals in the cage for the mantis, it can go out so that the predator eats only one, and the second can kill the mantis itself, catching it by surprise or during moulting. Reproduction. Around it, people wrote the most myths. Everyone knows that a mantis female, it happens, kills a male during mating. And he is able to continue without a head. Often people believe that this is a permanent, necessary 'ritual', and without this murder, ostensibly, fertilization will not take place. This is not true. Yes, the decapitation of a male during mating increases the amount of sperm that he transmits to the female. But this is just a protective mechanism - without a head the male will not have a second date, and he need to transfer all genetic material completely. The adult male lives less than the female, but manages to mate 3-5 or more (depending on the species) times. There are kinds of mantises, for which such cannibalism is not typical at all. And the difference in size between the sexes in them is minimal. There are, on the contrary, more aggressive species, where the mortality of males can reach 50%. But on average the male risks to be eaten only in 10-15% of cases. The thirst for murder in the female is explained simply by hunger, as unfertilized eggs begin to develop before fertilization, and they require a lot of energy and protein for themselves. If you are afraid of pairing your praying mantis, you will feed the female to the limit, and even if she shows aggression (will hit the male), she will not kill him and she will not eat. The male does not want to die at all, and tries to avoid the sad fate with all sorts of tricks. I quote the classic Jean-Henri Fabre - 'the male is brave, enterprising, and actively achieves reciprocity.' He traces a female from afar, some species use something of the type of a marriage dance, demonstrating to the female that they are not just some kind of insect, but their kind is not worth it. Some jump abruptly and quickly to the female on her back, and then calm her by stroking the antennae. Mating usually lasts several hours. After the male tries to jump off the female and fly away or run away. If you reduce the praying mantis in a close cage, then he can get to the female for dinner, he needs to be given the opportunity to escape. The female is able to lay fertilized eggs from one contact. After a certain time of gestation, the female lays eggs together with a special foam, reminiscent of the mounting foam. From the genital tract, a liquid is released, which, when in contact with air, strongly foams, expands and envelops the eggs. In ootheca (an egg capsule of cockroaches and mantises) there is a special place where the babies will come from. Foam protects the eggs mechanically and, in the middle band, from cold (up to -20 at an European mantis). Some tropical mantises guard their ootheca after laying. Trying to break a twig with a strange 'growth' on it, you can be attacked by an angry mother. If you decide to take the kids out of the ootheca, then read what moisture should be maintained for this species. Otherwise, all the babies will die. In addition, the ootheca must be suspended (only desert species of mantis bury the ootheca in the sand), since the kids will come out of the capsule and immediately shed the first time in life on long strands, and they need to be allowed to dangle down and spread their legs. After hatching the mantis does not usually eat for a day or more, then you can give them a suitable feed - Drosophila or aphid. After 2-3 moult, they should be separeted, as in the pilgrims competitiveness and desire to defend their hunting territory wake up, and this will end with a fight and eating the weaker ones. Praying mantis almost do not emit sounds (they can simulate the hissing of the abdomen by the friction of the wings), but are perfectly heard in the high, ultrasound range. The ear is one, looks like a gap between the middle pair of legs. Despite the fact that the ear is one, the rumor among the mantises is voluminous, i.e. they can determine the direction of sound. Such an ear they need in order to avoid their enemies - bats, during night flights. As the bat approaches, the mantis stops waving its wings and sharply dives down. The sight of mantises is the main feeling. Developed from them, it's just great. They are able to see a person from 20 meters and consider the details, binocular vision, so mantises easily determine the distance to the target. They only distinguish colors - green and brown. All bright colors appear to them green, darker and dull - brown. Also, the eyes of the praying mantis can be rebuilt into a night mode - they darken due to a change in the state of the ommatidia (facets), but they see daytime species not so well as during the day, although they are able to hunt. There are also night types of mantises - Empusidae. Before buying any kind of mantis, read about him the comments of other naturalists and requirements for the content. They can be very different. There are also relatively undemanding and large species (genus Mantis, Hierodula, Tenodera), care of which is available to the child. In any case, if you are not aafraid of the aesthetics of 'extraterrestrial', you are not afraid of insects and want to learn more about them, then mantises are the right choice. Author - Marina Yacenko.",
		"ua" : "Богомол - цікава і зручна для домашнього утримання комаха. З цією твариною пов'язано чимало  легенд і забобонів. Богомол згадується як демонічна сутність в давньоєгипетської Книзі Мертвих, богомол перевертень - один з найдавніших богів на Землі (Кагн - бог бушменів). Майже у кожного народу (якщо, звичайно, на цій території жили богомоли) є пов'язані з цією комахою містичні повір'я. Але насправді богомоли - просто великі хижі комахи, відмінно пристосовані до своєї основної задачі в природі - полювання. Богомоли мають несподіваних родичів (їх спорідненість підтверджено не тільки анатомами, але й генетиками) - термітів і тарганів, також зораптер і недавно відкритих мантофазматід (гладіаторів). Дуже цікаво спостерігати за полюванням богомола, для різних жертв різні особини (в залежності від свого розміру і виду) використовують різні тактики полювання. У звичках богомолів є навіть котячі рики - в підкраданні та зачаюванні на полюванні, в тому, як вони чистяться та вмиваються. Але ось ви вирішили купити богомола і утримувати його. В першу чергу дбаємо про садок. Якщо у вас не доросла особина - то богомол буде линяти, щоб рости. Линяють більшість богомолів (за винятком пустельних видів) у висячому положенні на сітці садка або рослині. В процесі линьки тварина відгинається вниз і назад, і якщо богомол впаде в цей момент - то швидше за все загине. Тому висота садка повинна бути не менше, ніж дві довжини тіла личинки, в ширину так само. Утримувати богомолів завжди потрібно поодинці. У своєму мікросвіті вони займають положення великих альфа-хижаків, на кшталт тигрів або ведмедів. Тому конкуренція за їжу завжди закінчується переділом території - бійкою. А переможеного з’їдає переможець. Усередині інсектарія треба підтримувати необхідну для даного виду вологість за допомогою обприскування субстрату. Можна не поміщати в садок живих рослин, головне, щоб богомол міг вільно переміщатися по всьому садку. Як і чим годувати богомола. Богомоли їдять тільки найсвіжішу, ще живу здобич. Можна зацікавити богомола частиною мертвої комахи (не отруїть падлом свого вихованця!), якщо імітувати рух за допомогою тонкого дроту або пінцета. Різні види богомолів люблять різну їжу. Тендітні нічні емпузи воліють мух, нічних метеликів і не сильну літаючу їжу. Орхідейні богомоли люблять бджіл, мух і метеликів теж, причому для нормального травлення їм потрібен нектар (можна замінити медом) і пилок. Нектар в природі вони з'їдають разом з комахами обпилювачами. Більш грубі і сильні хіеродули, сфодромантіси і їм подібні готові з'їсти взагалі будь-яку живу істоту, що підходить за розміром. Великі види (в 10-15 см завдовжки) їдять мишей, ящірок, змій, жаб, ловлять дрібних птахів і вночі кажанів. Така всеїдність робить їх годування досить простою справою. Але майте на увазі - коли ви випускаєте в садок кілька досить небезпечних тварин на корм, може вийти так, що хижак з'їсть тільки одну, а друга може вбити самого богомола, заставши його зненацька або під час линьки. Розмноження. Навколо нього люди склали найбільше міфів. Всі знають, що самиця богомола, буває, вбиває самця під час спаровування. А той здатний продовжувати розпочате без голови. Часто люди вважають, що це постійний, необхідний 'ритуал', і без цього вбивства, нібито, не відбудеться запліднення. Це не вірно. Так, самець без голови під час парування збільшує кількість сперми, яку він передає самиці. Але це просто захисний механізм - без голови у самця не буде другого побачення, і потрібно передати весь свій генетичний матеріал повністю. Дорослий самець живе менше самиці, але встигає спаритися 3-5 і більше (залежить від виду) разів. Є види богомолів, для яких взагалі не характерний такий канібалізм. І різниця в розмірах між статями у них мінімальна. Є навпаки, більш агресивні види, де смертність самців може досягати 50%. Але в середньому самець ризикує бути з’їденим тільки в 10-15% випадків. Жага вбивства у самиці пояснюється просто голодом, так як незапліднені яйця починають розвиватися ще до запліднення, і для себе вимагають дуже багато енергії і білку. Якщо ви боїтеся парувати своїх богомолів, просто дуже добре, до відмови нагодуйте самицю, і, навіть якщо вона і проявить агресію (вдарить самця), то не вб'є його і їсти не буде. Самець зовсім не бажає вмирати, і всякими хитрощами намагається уникнути сумної долі. Процитую класика Жана-Анрі Фабра - 'самець сміливий, заповзятливий, і активно домагається взаємності'. Він вистежує самицю здалека, деякі види використовують щось типу шлюбного танцю, демонстрації, що самець не просто якась комаха, а їх виду і їсти його не варто. Деякі різко і швидко встрибують самиці на спину, а потім заспокоюють її погладжуванням вусиків. Парування триває зазвичай кілька годин. Після самець прагне зістрибнути з самиці і полетіти або відбігти подалі. Якщо ви зводите богомолів в тісному садку, то тут він може потрапити самиці на вечерю, йому треба дати можливість втекти. Самиця здатна відкладати запліднені яйця і від одного контакту. Після певного часу виношування самиця відкладає яйця разом з особливою піною, що нагадує будівельну монтажну пінку. З статевих шляхів виділяється рідина, яка при контакті з повітрям сильно піниться, розширюється і огортає яйця. У оотеці (яйцева капсула тарганів і богомолів) є спеціальне місце, звідки будуть виходити малюки. Піна захищає яйця механічно і, у видів середньої смуги, від холоду (до -20 у звичайного європейського богомола). Деякі тропічні богомоли охороняють свої оотеки після відкладання. Спробувавши зірвати гілочку з дивним 'наростом' на ній, ви можете бути атаковані розсердженою матір'ю. Якщо ви вирішили вивести малюків з оотеки, то прочитайте, яку вологість необхідно підтримувати для даного виду. Інакше всі малюки загинуть. Крім того, оотеку потрібно підвісити (тільки пустельні види богомолів заривають оотеку в пісок), так як малюки будуть виходити з капсули і відразу ж линяти перший раз в житті на довгих нитках, і їм треба дати можливість звіситися вниз і розправити ноги. Після вилуплення богомоли не їдять зазвичай добу або більше, потім можна давати їм співрозмірний корм - дрозофіл або тлю. Після 2-3 линьки їх слід розсадити, так як в богомольчіках прокидається конкурентність і бажання відстояти свою мисливську територію, а це закінчиться бійкою і поїданням слабших. Богомоли майже не видають звуків (можуть імітувати шипіння тертям черевця по крилах), але відмінно чують в високому, ультразвуковому діапазоні. Вухо одне, у вигляді щілини між середньою парою ніг. Не дивлячись на те, що вухо одне, слух у богомолів об'ємний, тобто вони можуть визначати напрямок звуку. Таке вухо їм потрібно для того, щоб уникати своїх ворогів - кажанів, під час нічних польотів. При наближенні кажана богомол припиняє махати крилами і різко пікірує вниз. Зір у богомолів - основне почуття. Розвинене у них воно просто чудово. Вони здатні з 20 метрів побачити людину і розглянути деталі, зір бінокулярний, тому богомоли легко визначають відстань до цілі. Кольорів вони розрізняють тільки два - зелений і коричневий. Всі яскраві кольори здаються їм зеленими, темніші і тьмяні - коричневими. Також очі богомолів здатні перебудовуватися в нічний режим - вони темніють через зміну стану омматідіїв (фасеток), але бачать денні види все-таки не так добре, як удень, хоча здатні полювати. Є і нічні види богомолів - емпузові. Перш ніж купувати будь-який вид богомолів, прочитайте про нього відгуки інших натуралістів і вимоги до утримання. Вони можуть сильно відрізнятися. Також є відносно невимогливі і великі види (рід Мантис, Хіеродула, Тенодера), догляд за якими доступний і дитині. У будь-якому випадку, якщо ви не цураєтесь естетики 'позаземного',ви не боїтеся комах і хочете більше про них дізнатися, то богомоли - правильний вибір. Авторка - Марина Яценко"
	}
},
